Repository: mopinion/WP-Mopinion
Catalog: languages/mopinion-feedback-form-*.po
Languages: nl_nl

source: Mopinion Feedback Form Settings
nl_nl: Mopinion Feedback Formulier Instellingen

source: Mopinion Feedback Form
nl_nl: Mopinion Feedback Formulier

source: General
nl_nl: Algemeen

source: Select how you want the Mopinion tag to be implemented:
nl_nl: Kies hoe je de Mopinion-tag wilt implementeren:

source: Registration
nl_nl: Registratie

source: Select your country
nl_nl: Selecteer je land

source: Set your Mopinion account password
nl_nl: Kies je Mopinion wachtwoord

source: Append to WordPress footer (Recommended)
nl_nl: Insluiten in WordPress footer (Aanbevolen)

source: The Mopinion tag is injected directly into the WordPress <code>&lt;footer&gt;</code>-tag. No further action is required.
nl_nl: De Mopinion tag wordt direct in de WordPress <code>&lt;footer&gt;</code>-tag geinjecteerd. Er is geen verdere actie vereist.

source: Use an external Tag Management solution
nl_nl: Gebruik een externe Tag Manager

source: With this option you need to paste the Mopinion tag (below) in your Tag Management solution of choice. Read more about that <a href="%s" target="_blank">here</a>.
nl_nl: Met deze optie plak je zelf de Mopinion tag (onder) in een Tag Manager. <a href="%s" target="_blank">Hier</a> lees je er meer over.

source: Please change the settings accordingly.
nl_nl: Pas je instellingen aan.

source: 'Password' cannot be empty
nl_nl: 'Wachtwoord' kan niet leeg zijn

source: 'Country' cannot be empty
nl_nl: 'Land' kan niet leeg zijn

source: Something unexpected happened
nl_nl: Er is iets mis gegaan

source: A new Mopinion account has been created
nl_nl: Een nieuwe Mopinion account is aangemaakt.

source: You can access your account by visiting %s to further customize your feedback form.
nl_nl: Je kunt je feedback form verder aanpassen op %s

source: Continue
nl_nl: Doorgaan

source: Your Mopinion tag
nl_nl: Jouw Mopinion Tag

source: If you chose to implement Mopinion with an external Tag Management solution, copy the following code and paste on your website after the closing <code><strong>body</strong></code> tag, or add it to your Tag Manager.
nl_nl: Indien je ervoor gekozen hebt om Mopinion niet direct in de footer te injecteren, kopieer dan onderstaande code en plak deze op je website na de afsluitende <code><strong>body</strong></code> tag, of voeg deze toe aan je Tag Manager.

source: If you want to change the questions, triggers or design of your feedback form, please visit %s
nl_nl: Voor het aanpassen van vragen, triggers of het design van je feedback formulier, ga je naar %s

source: Your Mopinion account is owned by user: <i>%s</i>
nl_nl: Je Mopinion account wordt beheerd door gebruiker: <i>%s</i>

source: Having issues with your install?
nl_nl: Problemen met installatie?

source: Don't hesitate to contact
nl_nl: Aarzel niet om contact op te nemen

source: First, Let's set you up with a Mopinion account. (Totally <strong>free</strong> of course...)
nl_nl: Laten we eerst een Mopinion account voor je aanmaken. (Helemaal <strong>gratis</strong> natuurlijk...)

source: The username for your Mopinion-account will be the email address you are currently logged in with.
nl_nl: De gebruikersnaam voor je Mopinion-account is het email adres waar je momenteel mee bent ingelogd.

source: After registration, you can login at
nl_nl: Na registratie kun je inloggen op

source: All we need from you now is your country and a password for your new account.
nl_nl: Verder hebben we alleen nog je land en een wachtwoord nodig voor je nieuwe account.
